/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007–2008, Apple Inc. Alle Rechte vorbehalten.";
Name = "Hineinfliegen";
Description = "Übergang „Hineinfliegen“";

/* Transition directions */
"Down" = "Nach unten";
"Up" = "Nach oben";
"Left" = "Nach links";
"Right" = "Nach rechts";